{"code":200,"data":[{"id":1,"company":"铭仁集团","address":"四川成都市临江东路锦江花园城钻石座15楼","user_name":"铭仁集团","phone":"028-85583837","tell":"028-85583837","email":"2237777777@qq.com","url":"www.mrcfgroup.com","creat_time":"2018-03-15 16:28:10","image":",\/uploads\/5adea0bbb49c6.png","introduction":"<p>&nbsp; &nbsp; &nbsp; &nbsp;铭仁集团，是一家以资产管理、投资咨询、工程建设、建筑劳务、景观工程、农业科技、生物科技、能源科技、服装贸易为一体的大型民营企业。铭仁财富立足中国大陆，业务遍布香港、新加坡、中南美洲、缅甸、老挝，以及国内的北京、四川、广东、云南、重庆、新疆、青海等地。集团拥有极具全球化视野的管理团队500余人，旗下拥有北京铭仁财富国际咨询有限公司、国融汇通资产管理（北京）有限公司、四川省华康原建筑劳务有限公司、四川西部华西电力建设有限公司、四川易园易景观工程有限公司、西部铭仁现代农业科技有限公司、北京百草乐生物科技研究院、凉山彝本草生物科技有限公司、成都宝成盛泰科技有限公司、北京兰帝服饰有限公司、中杰猎鹰国际安保有限公司、中科思甸希尔生物科技有限公司等12家子公司，近年以来，在各项领域中一直保持高速的增长。<\/p><p>&nbsp; &nbsp; &nbsp; &nbsp;早在上世纪八十年代初期,铭仁财富的创始人就进入物资流通领域,为四川攀钢集团供应生产原料;十年后,其分支机构进入第三产业,为攀西地区街道及医院提供各种服务;本世纪初,跨入房地产行业,成为攀西首家大型楼盘的开发者,依托地产行业的快速发展,又向矿产能源开发行业进军,将战略重点放在中国西南云南、四川等地。2001年中国正式加入WTO之时,铭仁财富将物资流通和能源开发业务挺进到东南亚以及俄罗斯等国,同时将矿产资源与地产开发逐步向西部包括新疆地区拓展,并进入金融资本市场,双双取得佳绩。为解决集权式管理与分权式目标的矛盾,开拓更大的市场,集团创始人决定整合资源,优化架构,遂成立铭仁财富集团,将总部设在中国北京,并已将业务拓展到多个不同领域当中。<\/p><p>&nbsp; &nbsp; &nbsp; “铭心立志、浚通仁和”是公司的神圣的信念。多年来，公司秉承“以诚取信、以信为本、成人达己、达己为人”的经营理念，在各领域中为国家的经济发展做出了卓越的贡献。公司全体员工奉行“以真诚、专业、超值的服务让客户感动”的服务理念，致力于以服务拓展打造新的产业价值链，实现顾客和企业价值最大化。公司勇于担当对员工、对顾客、对社会的责任，诚信经营，规范运作，致力于为构建和谐社会做出贡献。公司敢于探索未知的风险，应对挑战，坚信成功一定有方法，坚信历尽大浪淘沙，始得基业常青。铭仁财富集团诚挚地欢迎有识之士，业界精英，携手共图大业，共铸辉煌！<\/p>","gps_j":"104.079275","gps_w":"30.643875","body":"<p>Ming Ren wealth group is a large private enterprise with assets management, investment consulting, engineering construction, construction labor, landscape engineering, agricultural science and technology, biotechnology, energy science and technology, clothing trade steam. Ming benevolent wealth based on the Chinese mainland, business in Hongkong, Singapore, central and South America, Burma, Laos, and domestic Beijing, Sichuan, Guangdong, Yunnan, Chongqing, Xinjiang, Qinghai and other places. The group has more than 500 management team with a very global vision. It owns Beijing Ming Ren Fortune International Consulting Co., Ltd., Beijing Hui Tong asset management (Beijing) Limited company, Sichuan huaxan original construction Service Co., Ltd., Western Huaxi Electric Power Construction Co., Ltd., and Sichuan Yi Yuan Landscape Engineering Co., Ltd. In recent years, Ming Ren modern agricultural science and Technology Co., Beijing Bai Cao music Biotechnology Research Institute, Liangshan Yi Bencao biological science and Technology Co., Ltd., Chengdu Baocheng Sheng Tai Technology Co., Ltd., Beijing Lan Di Clothing Co., Ltd., have maintained high speed growth in various fields in recent years.<\/p><p>As early as the early 80s of last century, the founder of Ming Ren's wealth entered the field of material circulation and supplied the raw materials for Sichuan Panzhihua Iron and steel group. After ten years, its branch entered the third industry to provide various services for the streets and hospitals of Panxi area. At the beginning of this century, it entered the real estate industry and became the developer of the first large building in Panxi. Relying on the rapid development of the real estate industry, it also marches towards the mineral energy development industry. The strategic focus will be on Yunnan, Sichuan and other places in Southwest China. At the time of China's formal entry into WTO in 2001, Ming Ren fortune brought materials circulation and energy development business into Southeast Asia and Russia and other countries. At the same time, mineral resources and real estate development were gradually expanded to the western region of Xinjiang, including the financial capital market, and both made good achievements. In order to solve the contradiction between centralized management and decentralization, and to open up a larger market, the founder of the group decided to integrate resources and optimize the structure, and then established Ming Ren fortune group, which has the headquarters in China, Beijing, and has expanded its business to a number of different fields.<\/p><p>It is the sacred belief of the company that \"mind your heart and dredge benevolence\". Over the years, the company has made outstanding contributions to the economic development of the country in all fields, adhering to the business philosophy of \"honesty, letter - based, adult and personal\". All the staff of the company pursue the service concept of \"sincere, professional and super value service to the customers\", and strive to build a new industrial value chain with service expansion to maximize the value of customers and enterprises. The company has the courage to take responsibility for the employees, the customers, the society, the integrity management, the standard operation, and the contribution to the construction of a harmonious society. The company has the courage to explore the unknown risks, deal with the challenges, and firmly believe that there must be a way to succeed. Ming Ren wealth Group sincerely welcome people of insight and industry elite to work together to create a brilliant future.<\/p>","qq":"2237777777"}],"msg":"请求成功"}